{
    "jeleng": "Fejfájás, szédülés, kettőslátás nincs. Elesés, eszméletvesztés nem volt, trauma nem érte. Mellkasi fájdalom, szapora szívdobogásérzés, mellkasi szorító érzés nincs. Nehézlégzés, fulladás, köhögés, láz nincs. Hányinger, hányás nem volt. Hasi fájdalom, puffadás nincs. Széklete nem véres, nem fekete. Vizelete nem csíp, nem véres. Lábai nem dagadnak, nycturia nem jellemző. Alkohol fogyasztást, dohányzást negál.",
    "status": {
        "complete": "Triage Idő:\tTriage Kategória:\nKülsérelmi nyom nem látható. Közepesen fejlett, közepesen táplált. A bőr közepesen pigmentált. Anaemia, cyanosis, oedema, dyspnoe nem észlelhető. A conjunctivák közepesen vérteltek, a sclerák fehérek, a nyelv nedves, nem lepedékes.\nA mellkas részarányos, a tüdők felett puhasejtes légzés hallható. Oldalkülönbség nem hallható.\nA szívcsúcslökés nem tapintható. Tiszta, ritmusos szívhangok.\nPerifériás alsó végtagi verőér pulzáció mindkét oldalon tapintható.\nA has puha, betapintható. Kp. élénk bélhangok. Nyomásérzékenység, kóros resistentia, ascites nem észlelhető. A hepar, lien nem tapintható. Máj és a lép tompulat megtartott. A vesék ütögetésre nem érzékenyek.\nNeurológiai gócjele nincs. Éber, orientált, kérdésekre adekvát válaszokat ad. Tarkó szabad, meningealis izgalmi jelek nincsenek. A pupillák kerekek, egyenlőek, centrálisak, közepesen tágak, ép szélűek. Direkt és konszenzuális fényreflexek megtartottak. Nystagmus nem látható, kettősképet nem jelez. Homlokráncolás, szemhéjzárás, fogmutatás mko. erőteljes, egyenlő. Kiöltött nyelv nem deviál, rajta atrophia vagy fasciculatio nem látható. Testszerte normotoniás vázizomzat. Paresis nincs. Érzészavart nem jelez. Célkísérletek pontosak. Romberg helyzetben megáll. Önállóan járóképes. Vakjárás iránytartó. Aphasia, dysarthria nincs. Pszichésen rendezett, éber, orientált, kérdésekre adekvát válaszokat ad.\nGerinc ütögetésre nem érzékeny, Lassegue mko. negatív.\nEKG: /perc, sinus ritmus, kp. tengelyállás, norm. AV-idő, norm. széles QRS, isoelektromos ST-szakaszok-\nLSZ: /min   SO2: %   RR: Hgmm   P: /min   CRT: sec   GCS: 4-6-5   T: C   VC: mmol/l",
        "no_neuro": "Triage Idő:\tTriage Kategória:\nKülsérelmi nyom nem látható. Közepesen fejlett, közepesen táplált. A bőr közepesen pigmentált. Anaemia, cyanosis, oedema, dyspnoe nem észlelhető. A conjunctivák közepesen vérteltek, a sclerák fehérek, a nyelv nedves, nem lepedékes. A mellkas részarányos, a tüdők felett puhasejtes légzés hallható. Oldalkülönbség nem hallható. A szívcsúcslökés nem tapintható. Tiszta, ritmusos szívhangok. Perifériás alsó végtagi verőér pulzáció mindkét oldalon tapintható. A has puha, betapintható. Kp. élénk bélhangok. Nyomásérzékenység, kóros resistentia, ascites nem észlelhető. A hepar, lien nem tapintható. Máj és a lép tompulat megtartott. A vesék ütögetésre nem érzékenyek.\nNeurológiai gócjele nincs. A pupillák kerekek, egyenlőek, centrálisak, közepesen tágak, ép szélűek. Pszichésen rendezett, éber, orientált, kérdésekre adekvát válaszokat ad.\nEKG: /perc, sinus ritmus, kp. tengelyállás, norm. AV-idő, norm. széles QRS, isoelektromos ST-szakaszok, poz. T-hullámok.\nLSZ: /min   SO2: %   RR: Hgmm   P: /min   CRT: sec   GCS: 4-6-5   T: C   VC: mmol/l",
        "vakbel": "Triage Idő:\tTriage Kategória:\nKülsérelmi nyom nem látható. Közepesen fejlett, közepesen táplált. A bőr közepesen pigmentált. Anaemia, cyanosis, oedema, dyspnoe nem észlelhető. A conjunctivák közepesen vérteltek, a sclerák fehérek, a nyelv nedves, nem lepedékes. A mellkas részarányos, a tüdők felett puhasejtes légzés hallható. A szívcsúcslökés nem tapintható. Tiszta, ritmusos szívhangok. Perifériás alsó végtagi verőér pulzáció mindkét oldalon tapintható.\nA bal/jobb alsó/felső kvadráns tapintása során erős fájdalom provokált.\nA vakbélgyulladás direkt és indirekt jelei negatívak voltak. A Murphy-jel negatív volt.\nObturator, Psoas, Rebound, Rovsing jelek pozitívak.\nKp. élénk bélhangok. Nyomásérzékenység, kóros resistentia, ascites nem észlelhető. A hepar, lien nem tapintható. Máj és a lép tompulat megtartott. A vesék ütögetésre nem érzékenyek.\nNeurológiai gócjele nincs. A pupillák kerekek, egyenlőek, centrálisak, közepesen tágak, ép szélűek. Pszichésen rendezett, éber, orientált, kérdésekre adekvát válaszokat ad.\nEKG: /perc, sinus ritmus, kp. tengelyállás, norm. AV-idő, norm. széles QRS, izoelektromos ST-szakaszok, poz. T-hullámok.\nLSZ: /min   SO2: %   RR: Hgmm   P: /min   CRT: sec   GCS: 4-6-5   T: C   VC: mmol/l"
    },
    "kerolap": {
        "rtg": {
            "alap": "Tisztelt Kollega!\nKérném betegem szíves vizsgálatát.\nPneumonia? Mellkasi folyadék? Pangás jelei?\nKöszönetel: SKA"
        },
        "uh": {
            "alap": "Tisztelt Kollega!\nKérem beteg vizsgálatát. Gyulladásos jelek? Megvastagodott bélfal? Bármi kóros? Szabad folyadék?\nKöszönetel: SKA",
            "gyomor_nyombel_fekely": "Tisztelt Kollega!\nKérem beteg vizsgálatát.\nGyomorfekély? Nyombélfekély? Gyulladásos jelek? Megvastagodott bélfal? Bármi kóros? Szabad folyadék?\nKöszönetel: SKA",
            "epeko_epeholyag_gyulladas": "Tisztelt Kollega!\nKérem beteg vizsgálatát.\nEpekő? Epehólyag-gyulladás? Gyulladásos jelek?\nMegvastagodott bélfal? Bármi kóros? Szabad folyadék?\nKöszönetel: SKA"
        }
    }
}